# Completions
mattmc3/ez-compinit
zsh-users/zsh-completions kind:fpath path:src

romkatv/powerlevel10k
zdharma-continuum/fast-syntax-highlighting
zsh-users/zsh-autosuggestions

# OMZ
getantidote/use-omz        # handle OMZ dependencies
ohmyzsh/ohmyzsh path:lib   # load OMZ's library
ohmyzsh/ohmyzsh path:plugins/tmux  # load OMZ plugins
